<link rel="stylesheet" href="css/contentindex.css">
<body>
<div class="v1_26">
        <div class="v1_12">
            <div class="v1_5"></div>
            <div class="v1_4"></div>
            <span class="v1_6">Чистота и порядок</span></button>
            <div class="v1_11">
            <form onclick="document.location='zakaz.php'" target="_blank">
                <button class="pop_button">
                <span class="v1_10">Заказать</span>
                </button>
                </form>
                </div>
        </div>
            <span class="v78_29">Доверьте уборку вашего дома профессионалам</span>
    </div>
            <div class="v1_23">
                <div class="v1_24">
                </div>
                <span class="v1_28">Почему именно мы?</span>
                <span class="v3_35">Работаем быстро и качественно</span>
                <span class="v3_36">Гарантия выполненной работы</span>
                <span class="v3_37">Гарантируем чистоту на 100%</span>
                <span class="v3_38">Приходим, когда вам удобно</span>
                <div class="v104_10"></div>
                <div class="name"></div><div class="name"></div><div class="name"></div>
                <div class="name"></div>
    </div>
                
    <div class="v30_3">
                <div class="v30_2"></div>
                <div class="v32_17">
                <div class="v30_4"></div>
                <div class="v32_19"></div>
                <span class="v32_42">Генеральная уборка квартир, домов, коттеджей и офисов. Проведение генеральной уборки квартир, офисов в Гродно,
мы сделаем всю грязную работу по низкой стоимости ...</span>
                <span class="v32_39">Генеральная уборка</span>
                <span class="v33_137">Узнать подробнее</span></div>
                <div class="v32_20">
                <div class="v30_5"></div>
                <div class="v32_22"></div>
                <span class="v32_40">Поддерживающая уборка</span>
                <span class="v32_43">Лучше всего суть этой услуги отражает её название - она используется 
                    для поддержания чистоты  ...</span>
                <span class="v33_140">Узнать подробнее</span></div>
                <div class="v32_23"><div class="v30_6"></div>
                <div class="v32_25"></div>
                <span class="v32_41">Уборка после ремонта</span>
                <span class="v32_44">Всем нравится чистота и порядок, в котором хочется жить, а вот сам процесс - уборка квартир после ремонта и строительства 
ало кого ...</span>
                <span class="v33_141">Узнать подробнее</span></div>
                <div class="v32_26">
                <div class="v30_7"></div>
                <div class="v32_28"></div>
                <span class="v32_38">Химчистка мебели</span>
                <span class="v32_47">Профессиональная химчистка дивана на дому, весьма востребованная услуга, 
а все потому, что каждая хозяйка любит идеальный порядок, красивый ...</span>
                <span class="v33_144">Узнать подробнее</span></div>
                <div class="v32_29">
                <div class="v30_8"></div>
                <div class="v32_32"></div>
                <span class="v32_37">Химчистка ковров</span>
                <span class="v32_46">Химчистка ковров на дому - это единственный и правильный способ содержать 
напольные покрытия в чистоте и эстетически привлекательными ...</span>
                <span class="v33_143">Узнать подробнее</span></div>
                <div class="v32_33">
                <div class="v30_9"></div>
                <div class="v32_35"></div>
                <span class="v32_36">Уборка окон</span>
                <span class="v32_45">Многим может показаться, что мойка окон в офисе, квартире или частном доме 
достаточно простая работа. На первый взгляд так и кажется, но ...</span>
                <span class="v33_142">Узнать подробнее</span></div><span class="v31_13">Услуги</span>
    </div>
    <div class="v112_49">
                <div class="v112_47">
                <span class="v104_22">Наши преимущества</span>
                <div class="v104_23"></div>
                <span class="v104_24">Значительный штат нашей клининговой компании позволяет своевременно выполнить любой объем работы. 
Отработанные алгоритмы уборки, которые значительно сокращают время необходимое для работ и позволяют оптимизировать весь процесс.</span></div>
                <div class="v112_48">
                <div class="accordion-body">
  <div class="accordion">
    <h1>Часто задаваемые вопросы</h1>
    <hr>
    <div class="container">
      <div class="label">Сколько времени длится уборка?</div>
      <div class="content">Многое зависит от степени загрязнения, количества мебели и прочих факторов, но в среднем приблизительное время уборки таково: 1 комнатная квартира 1,5-3 часа; 2 комнатная квартира 3-5 часов; 3 комнатная квартира 5-8 часов; 4 комнатная квартира 6-10 часов.</div>
    </div>
    <hr>
    <div class="container">
      <div class="label">Гостинная объелиненная с кухней считается отдельной комнатой?</div>
      <div class="content">Да, несмотря на то, что они объединены в общее пространство. Ведь уборка кухни отличается от уборки жилой комнаты, это два принципиально разных комплекса работ.
</div>
    </div>
    <hr>
    <div class="container">
      <div class="label">Нужно ли находиться дома во время уборки?</div>
      <div class="content">Как Вам удобно! Кроме того, если Вы по каким либо причинам не успеваете встретить клинера или вернуться домой к моменту завершения уборки, Вы можете воспользоваться услугой "Забрать/привезти ключи".</div>
    </div>
    <hr>
    <div class="container">
      <div class="label">Передвигаете ли вы мебель, в процессе уборки?</div>
      <div class="content">Нет. Так как в нашей компании работают преимущественно хрупкие девушки, и подобные эксперименты могу негативно отразиться как на их здоровье таки и на состоянии Вашего напольного покрытия. </div>
    </div>
    <hr>
  </div>
  </div>
            </div>
    </div>
</body>